export const currentEmployeeColumns = [
  "م",
  "الرقم القومى",
  "الكود الوظيفي",
  "كود البصمة الجديد",
  "الرقم التامينى",
  "الاجر التأميني",
  "تاريخ التامين",
  "الاسم",
  "الوظيفه",
  "الاداره",
  "القسم",
  "الفرع",
  "تاريخ الميلاد",
  "تاريخ التعيين",
  "رقم التليفون",
  "العنوان",
  "الايميل",
  "رقم الحساب",
  "تأمين طبي",
  "ايصالات الامانة",
  "النوع",
  "شهادة صحية",
  "تاريخ الانتهاء"
];

export const formerEmployeeColumns = [
  "الرقم القومى",
  "الكود الوظيفي",
  "الاسم",
  "الوظيفه",
  "الاداره",
  "تاريخ التعيين",
  "تاريخ انتهاء العمل",
  "الفرع",
  "رقم التليفون",
  "العنوان"
];
